/************************************************************************************************************** */
/********************************          Объекты в JavaScript               ********************************* */
/************************************************************************************************************** */

/* 1. Создайте объект user с ключами 'name', 'surname', 'patronymic' и какими - то произвольными значениями. 
Выведите в консоль имя и отчество через пробел. */

let user = {
  name: "Ярослав",
  surname: "Иванов",
  patronymic: "Владимирович",
};

console.log(`${user["name"]} ${user["surname"]}`);
